const items = [
    {
        id:1,
        name:"Двухкомнатная квартира",
        street:"ул. Ленина, дом 25",
        price:"3 450 000 ₽",
        img:"img-home1.png",
        description:"Уютная квартира в тихом районе!\nСветлая, теплая, готова к новым владельцам.\nОтличное расположение, рядом всё необходимое. Звоните!"
    },
    
    
    {

        id:2,
        name:"Однокомнатная квартира",
        street:"ул. Октябрьская, дом 14",
        price:"2 150 000 ₽",
        img:"img-home2.png",
        description:"Просторная квартира с функциональной планировкой!\nКухня оборудована, санузел раздельный. Балкон застеклен.\nРядом школа, детский сад, магазины. Идеально для семьи!"

    },

    {
        id:3,
        name:"Трехкомнатная квартира",
        street:"ул. Варламова, дом 8",
        price:"3 150 000 ₽",
        img:"img-home3.png",
        description:"Выгодное предложение!\nКвартира с хорошим потенциалом для сдачи в аренду.\nРайон с развитой инфраструктурой и удобной транспортной доступностью.\nОтличная инвестиция!"

    }
]

export default items;